贝克汉姆透露，自己决定退役，和在场上被梅西耍的很尴尬有很大关系。

　　2013年贝克汉姆在巴黎圣日耳曼退役，他透露，2012-13赛季欧冠与巴塞罗那的两回合比赛，让他意识到自己该挂靴了。“我们领先，梅西出场，然后巴萨进球了，”小贝说，“当梅西带球甩开我时，那可能是我决定退役的时刻。”

　　“梅西一个人水平高高在上，没有另一个像他那样的球员了，C罗不在梅西一个水平线上，不过他俩都领先其他人。”
北京时间4月23日消息，中国游泳协会在官网发布声明：根据 《世界反兴奋剂条例》，自国际体育仲裁法庭裁决之日起，孙杨已处于禁赛期，上诉期间不影响裁决执行。前期下发的游泳字 〔2020〕49号文已作废。

此前根据媒体报道，在一份国家体育总局游泳运动管理中心在日前给浙江省体育局下发的关于组织国家游泳队集训的通知中（游泳字〔2020]49号），列出了在4月1日至6月30日将分别在浙江和北京参加三个月集训的队员以及教练员、工作人员的名单。在这份名单中，孙杨的名字赫然在列，他将在家乡浙江参加集
4月22日消息，中央电视台体育频道的新闻节目邀请了游泳专项记者冯旭，对中国游泳队的奥运备战进行了介绍，其中特别提到了孙杨。

由于2018年9月的拒检风波，今年2月28日，国际体育仲裁法庭判定孙杨被禁赛八年。近日，某网媒报道孙杨入选了国家集训队，目前正在参加国家游泳队组织的东京奥运会备战集训；还说集训队共有8名浙江选手，而孙杨的名字排在第一位。

　　在央视节目中，主持人提问冯旭：“广大观众还非常关心一个人，但是他不在奥运备战名单当中，就是孙杨。孙杨最近在干什么？”

　　冯旭介绍孙杨近况：“因为疫情影响，他的上诉被推迟。通过他经纪团队了解，现在他还是在等瑞士方面的消息。”“孙杨二月底回到杭州以后，就休息了一天，又投入到训练中。十几年训练，日复一日，马上停下来是不可能的；另一方面，孙杨没有放弃，哪怕有一丝机会，他还会100%付出努力，做好准备，这也符合他的性格。”

　　“我觉得不管事情结果如何，这件事情对他来说是一个成长。对于他未来的这条路，会有帮助。”冯旭表示。(新体)
声明：新浪网独家稿件，未经授权禁止转载！

