4月20日至23日，习近平总书记在陕西考察时强调，各级党委（党组）要切实落实全面从严治党主体责任，把全面从严治党的要求落实到党的建设全过程。他指出，延安精神培育了一代代中国共产党人，是我们党的宝贵精神财富。要坚持不懈用延安精神教育广大党员、干部，用以滋养初心、淬炼灵魂，从中汲取信仰的力量、查找党性的差距、校准前进的方向。要把政治建设摆在首位，严肃党内政治生活，严格落实中央八项规定及其实施细则精神，坚决破除形式主义、官僚主义，构建一体推进不敢腐、不能腐、不想腐体制机制，为各项事业发展提供坚强保障。

这些重要论述与习近平总书记在十九届四中全会、十九届中央纪委四次全会上的重要讲话精神一脉相承、一以贯之，对推动全面从严治党向纵深发展作出明确部署，蕴涵着丰富思想内涵和实践要求。

自觉讲政治，对国之大者心中有数。旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求。“四个意识”，第一个就是政治意识；在党的全部纪律中，政治纪律是打头、管总的。什么是囯之大者？要胸怀两个大局，一个是中华民族伟大复兴的战略全局，一个是世界百年未有之大变局，这是我们谋划工作的基本出发点。必须提高政治站位、政治觉悟，始终坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚决落实党中央决策部署，主动及时向党中央请示报告。要关注党中央在关心什么、强调什么，深刻领会什么是党和国家最重要的利益、什么是最需要坚定维护的立场，切实把增强“四个意识”、坚定“四个自信”、做到“两个维护”落到行动上，不能只停留在口号上。




把全面从严治党的要求落实到党的建设全过程。党的十九大报告在论述“新时代党的建设总要求”时明确提出，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争。十九届四中全会《决定》提出健全党的全面领导制度、完善全面从严治党制度，要求建立健全以党的政治建设为统领，全面推进党的各方面建设的体制机制。全面从严治党要求不仅是针对反腐败斗争而言，要落实到政治、思想、组织、作风、纪律、制度等党的建设全过程。不仅抓反腐从严，也要着力抓思想从严、管党从严、执纪从严、治吏从严、作风从严。要把党委（党组）全面从严治党主体责任、书记第一责任人责任和纪委监委监督责任贯通起来、一体落实，形成合力，以全面从严治党新成效，不断提升党的建设质量和水平。

滋养初心、淬炼灵魂。不忘初心、牢记使命是加强党的建设的永恒课题和全体党员、干部的终身课题。初心和使命，从哪里来？很重要的一方面就是从党史中读懂我们党的发展历程，寻找我们党的初心与使命，从中不断汲取营养。延安精神培育了一代代中国共产党人，是我们党的宝贵精神财富。回望战争年代，为什么在物质匮乏、条件艰苦的环境下，延安却朝气蓬勃、激情燃烧、充满生机，成为成千上万有志之士景仰、向往和奔赴的精神高地？因为那里有崇高的理想、坚定的信念、真理的光辉、民族的希望。我们要用延安精神滋养初心、淬炼灵魂，从中汲取信仰的力量、查找党性的差距、校准前进的方向，把坚定正确的政治方向放在第一位，牢记全心全意为人民服务宗旨，坚持解放思想、实事求是、与时俱进，始终牢记“两个务必”，保持延安时期那么一种忘我精神、那么一股昂扬斗志、那么一种科学精神，为民族复兴不懈奋斗。

坚决破除形式主义、官僚主义。形式主义、官僚主义同我们党的性质宗旨和优良作风格格不入，是我们党的大敌、人民的大敌。党中央确定2019年为“基层减负年”，着力解决困扰基层的形式主义问题，让基层干部轻装上阵，取得明显成效。前不久，中办印发《关于持续解决困扰基层的形式主义问题为决胜全面建成小康社会提供坚强作风保证的通知》，持续为基层松绑减负，让干部有更多时间和精力抓落实。各级党委（党组）要一体推进反“四风”，把整治形式主义、官僚主义同整治享乐主义、奢靡之风结合起来，从领导机关和领导干部抓起改起，深入查找贯彻落实党的理论和路线方针政策上存在的政治偏差，深化治理贯彻党中央决策部署只表态不落实、维护群众利益不担当不作为，特别是漠视人民群众生命安全和身体健康等突出问题，严肃查处不敬畏不在乎、空泛表态、敷衍塞责、弄虚作假、阳奉阴违等问题。同时，精准施治脱贫攻坚中的形式主义官僚主义，防止数字脱贫、虚假脱贫。


　　构建一体推进不敢腐、不能腐、不想腐体制机制。十九届四中全会将构建一体推进“三不”体制机制，作为坚持和完善党和国家监督体系重要内容，单列一条作出部署。习近平总书记在十九届中央纪委四次全会上强调，一体推进不敢腐、不能腐、不想腐，不仅是反腐败斗争的基本方针，也是新时代全面从严治党的重要方略。这一重要论述，把反腐防腐的基本规律和策略拓展到管党治党各个领域。不敢腐、不能腐、不想腐是相互依存、相互促进的有机整体，必须统筹联动，增强总体效果。要以严格的执纪执法增强制度刚性，推动形成不断完备的制度体系、严格有效的监督体系，加强理想信念教育，提高党性觉悟，夯实不忘初心、牢记使命的思想根基。既要把“严”的主基调长期坚持下去，又要善于做到“三个区分开来”；既要合乎民心民意，又要激励干部担当作为，充分运用“四种形态”提供的政策策略，通过有效处置化解存量、强化监督遏制增量，实现政治效果、纪法效果、社会效果有机统一。（中央纪委国家监委网站  文字 兰琳宗  美术设计 张寒）


中央纪委国家监委网站客户端新版上线

敬请关注！
