 北京、哈尔滨等多地开放核酸检测服务，怎么约、去哪测、多少钱？
2020-04-24 09:48

日前（22日）召开的中央应对新冠肺炎疫情工作领导小组召开会议明确，做好常态化防控要提升检测能力，大规模开展核酸和抗体检测，努力做到应检尽检、愿检尽检。

目前，北京、哈尔滨等多地已经开放核酸检测服务，可以打消个人对自己健康状况的疑虑。那么核酸检测如何约、去哪测、多少钱呢？这项服务是否可以向全国其他地方推广？

北京：48小时出结果，费用一百多元

目前，北京市核酸检测机构已由2月初的17所增至50所，北京市卫生健康委已在官方网站和官方微信“健康北京”上公布了北京市第一批面向团体和个人提供新冠病毒核酸检测的46家机构名单，包括北京市和各区的疾控中心、医疗机构和第三方检测机构。 记者致电北京大学人民医院进行咨询，检测后48小时出结果。

北大人民医院： “打电话预约，医院最快约到5月11日。费用是挂号费和检测费，检测费111.15元是纯自费不报销，总共160多元。有复工复产需求的来检测。”

记者致电首都医科大学附属北京朝阳医院，同样是检测后48小时出结果，总费用160元。

北京朝阳医院： “在京隔离期满14天的可以打这个电话预约，需要提前一周预约。挂号费50元、检测费110元，都是自费。”

北京疫情防控领导小组印发工作方案，明确对八类人员实施核酸检测，包括新冠肺炎病例和密切接触者、发热门诊就诊人员、急需住院治疗患者、经北京口岸入境人员、武汉返京即将解除隔离观察人员、中央和国家机关出差返京人员、外地来京入住酒店宾馆人员、高三初三外地返京和入境进京师生员工。

除了一些公立医院可以检测外，北京市卫健委公布了北京博奥医学检验所等8家第三方机构提供核酸检测服务。

北京博奥医学检验所： “价位是一个人260元，先关注微信公众号，在里面预约下，预约成功后带上身份证去博奥医学检验所实验室，当天约当天的都可以，当天做当天出结果。如果下午采集，最晚在晚上12点前出具电子版报告。”

哈尔滨：教职工、学生检测费用

政府承担， 家庭成员检测费用自理

为防止校园聚集性疫情发生，哈尔滨从4月20日开始，对高三复课教职工、学生及家庭成员，分期分批进行核酸和血清抗体检测。学校教职工、学生检测费用由政府承担，家庭成员的检测费用自理。 哈尔滨市核酸检测指导价为190元，其中项目服务费30元，试剂盒等检测费用160元。黑龙江省卫健委医政医管处二级调研员赵昱辉表示，要求全省三级综合医院、传染病专科医院迅速形成本单位新冠病毒核酸自行检测能力。

赵昱辉： “大多数医院都依托第三方进行检测势必造成拥堵，前期已经出现了住院患者要等待两三天才能拿到检测结果办理入院的情况。各个检测机构接收的样本量都非常大，难以做到快速出结果，这样既无法让群众满意，同时如果有风险的人检测后还要等待两三天，也大大增加了全社会的风险和防控压力。我们当前一项重点工作，就是大力推进全省检测能力的提升，以保障群众检测需求。”

广州：对全市巡游出租车司机采样检查

初三和高三学生及教职员工进行检测

广州市常务副市长陈志英4月23日通报，为落实重点人群实行核酸检测应检尽检，广州市从4月5日开始至今，分四批排查了13.87万人，发现185名新冠肺炎感染者，其中164人是无症状感染者。广州目前已对全市巡游出租车司机31391人进行了核酸采样检查，结果全部是阴性。

下周一，广东省初三、高三学生将要复课。为此，广州对全市20.8万名初三和高三学生以及教职员工进行核酸检测 ，截至4月23日，已经有19.3万人完成检测，其中3.8万人的检测已经出结果，尚未发现新冠肺炎感染者。

扩大检测范围和

检测设备生产和商业化应用

中央应对新冠肺炎疫情工作领导小组召开会议明确，要提升检测技术，抓紧扩大更简便、高效、准确的检测设备生产和商业化应用。

工信部新闻发言人、运行监测协调局局长黄利斌： “我国现有的25家的29种新型冠状病毒检测试剂试盒获批上市，目前企业日产能合计是500万人份，工信部每天都开展生产供应的监测。从目前的情况看，生产基本正常，库存也比较充足。”

中国疾病预防控制中心流行病学首席专家吴尊友表示，扩大检测范围，尽早发现早期的病人是非常有必要的，特别是来自高风险地区、境外以及有感染人员密切接触史的公众。

国家卫生健康委疾控局副局长周宇辉： “目前在一部分有能力的地区已经为有需求的群众提供了核酸检测服务，能打消个人对自己健康状况的不必要疑虑。同时，也让我们的家人、同事可以放心，有利于尽早恢复生产生活秩序，为全面复工复产提供保障。”

总台央广记者：车丽、张棉棉、乔仁慧

