4月20日至23日，习近平到陕西考察。这是自战“疫”以来，他第三次出京考察。在经历极不寻常的一季度之后，中国疫情防控进入常态化。继决胜之地湖北、东部大省浙江之后，习近平考察陕西，观大势、督大战、应大考。他在考察途中的四句话尤其引人深思。

4月20日下午，习近平抵达陕西后直奔秦岭牛背梁，访羚牛谷、登月亮垭、远眺牛背梁主峰。总书记并非只是关注眼前这片山峦，他带着深深的思考而来。

党的十八大以来，习近平多次就查处秦岭北麓西安境内违建别墅问题、加强秦岭生态保护作出重要指示批示。总书记一抓到底，上千栋违建别墅已经拆除，复得返自然。

总书记为什么如此看重秦岭？他在月亮垭的一席话让全场人凝神静听：秦岭和合南北，泽被天下，是我国的中央水塔，是中华民族的祖脉和中华文化的重要象征。

习近平说，陕西要深刻吸取秦岭违建别墅问题的教训，痛定思痛，警钟长鸣。要当好秦岭生态卫士，决不能重蹈覆辙，决不能在历史上留下骂名。总书记说，“从今往后，在陕西当干部，首先要了解这个教训。”这让人联想起成都武侯祠前的一句联语“后来治蜀要深思”。是的，中华祖脉岂容误，从今治陕要深思。

在陕西考察期间，习近平总书记再谈牢固树立绿水青山就是金山银山的理念。他说，人不负青山，青山定不负人。
